
/* Class = "NSWindow"; title = "Manage API clients"; ObjectID = "5"; */
"5.title" = "Hallitse API-asiakkaita";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Skype API clients"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Skype API -asiakkaat";

/* Class = "NSWindow"; title = "Change Permission"; ObjectID = "35"; */
"35.title" = "Muuta käyttöoikeutta";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype"; ObjectID = "38"; */
"38.title" = "Salli tämän ohjelman käyttää Skypeä";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype, but ask again in the future"; ObjectID = "39"; */
"39.title" = "Salli tämän ohjelman käyttää Skypeä, mutta kysy uudelleen myöhemmin";

/* Class = "NSButtonCell"; title = "Do not allow this program to use Skype"; ObjectID = "40"; */
"40.title" = "Älä salli tämän ohjelman käyttää Skypeä";

/* Class = "NSTextFieldCell"; title = "Manage Skype API clients"; ObjectID = "58"; */
"58.title" = "Hallitse Skypen API-asiakkaita";

/* Class = "NSButtonCell"; title = "Change"; ObjectID = "59"; */
"59.title" = "Muuta";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "60"; */
"60.title" = "Poista";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "62"; */
"62.title" = "Valmis";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "63"; */
"63.title" = "Valmis";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "64"; */
"64.title" = "Radio";
